Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/tusina_teatteriesityksia_saamelaisnuorten_taidetapahtumaan_.html.tmx
Source language: fin
Languages: smn

source: Tusina teatteriesityksiä Saamelaisnuorten taidetapahtumaan!
smn: Kyehtnubáloh teatterčaitâlmid Säminuorâi taaiđâtábáhtusân!

source: Saamelaisnuorten taidetapahtumaan ilmoittautuminen päättyi 15.3., ja mukaan ilmoittautui suuri määrä esityksiä!
smn: Säminuorâi taaiđâtábáhtus almottâttâm nuuvâi 15.3., já mieldi almottâttii ennuv čaitâlmeh!

source: Tapahtuman pääpäivänä, torstaina 11.4., nähdään 12 saamenkielistä näytelmää, joihin osallistuu yhteensä yli sata lasta ja nuorta.
smn: Tábáhtus váldupeeivi, tuorâstuv 11.4., uáinip 12 sämikielâlii čaaitâlm, main čaittâleh ohtsis paijeel čyeti pärnid já nuorâd.

source: Taidetapahtuman järjestäjät iloitsevat innokkaasta osallistumisesta tapahtumaan!
smn: Taaiđâtábáhtus uárnejeijeeh ilodeh movtigis uásálistmist tábáhtusân!

source: Lisätietoja tapahtumasta ja sen aikatauluista julkaistaan perjantaihin 29.3. mennessä. Tässä vaiheessa on kuitenkin jo varmaa, että torstain 11.4. ohjelma tulee alkamaan aiemmasta tiedosta poiketen jo klo 9.00 , jotta kaikille esityksille jää tarpeeksi aikaa ja pitkänmatkalaiset pääsevät hyvissä ajoin kotimatkalle.
smn: Lasetiäđuid tábáhtusâst já ton äigitaavluin almostittep majemustáá vástuppeeivi 29.3. Tääl lii kuittâg jo vises, ete tuorâstuv 11.4. ohjelm álgá ovdebáá tiäđust spiekâstmáin jo tme 9.00 , vâi puoh oovdânpyehtimij várás lii tuárvi äigi já sij, kiäst lii kuhes päikkimätki, peesih ääigild vyelgiđ pááikán.

source: Ohjelman tauoilla voi mm. tutustua saamenkieliseen lastenkirjallisuuteen, jota tulevat esittelemään Dávvi Girji, Kolttakulttuurisäätiö, Anar âškielâ servi ja Kieletär .
smn: Ohjelm puudâi ääigi puáhtá eereeb iärásij uápásmuđ sämikielâlii párnáikirjálâšvuotân, maid puátih oovdânpyehtiđ Dávvi Girji, Nuõrttsääʹmkulttuurfondd, Anarâškielâ servi já Kieletär .

source: Lisäksi tauoilla voi käydä tarinalaavussa kuulemassa saamenkielisiä tarinoita, kiertää työpajoissa esimerkiksi tekemässä oman taidetapahtumapinssin tai jopa ihan oman kirjan!
smn: Toos lasseen puudâi ääigi puáhtá eelliđ mainâstemláávust kuldâlmin mainâsijd tâi jotteeđ pargopáájáin ovdâmerkkân rähtimin jieijâs taaiđâtábáhtusraddemeerhâ tâi joba jieijâs kirje!

source: Taidetapahtumaan tulee myös selfieseinä ja opastus saamen kielten fonttien lataamiseen omaan puhelimeen tai tablettiin.
smn: Taaiđâtábáhtusân puátá meid “jieččieseini” já uápistem sämikielâ pustavij luođiimist puhelimân tâi tabletân.

source: Työpajoihin ei tarvitse ilmoittautua etukäteen.
smn: Pargopáájáid ij taarbâš almottâttâđ muuneeld.

source: Taidetapahtuma käynnistyy avajaisjuhlalla keskiviikkoiltana 10.4. klo 18 Sajoksen suuressa auditoriossa.
smn: Taaiđâtábáhtus vuálgá joton lekkâmjuuhlijn koskoho ehidist 10.4. tme 18 Saijoos stuorrâ auditoriost.

source: Tapahtumaan on ilmoittautunut ryhmiä Helsingistä Utsjoelle ja luvassa on jälleen värikäs ja iloinen saamenkielinen juhlapäivä!
smn: Tábáhtusân láá almottâttâm juávhuh Helsigist Ucjuuhân já vyerdimist lii oppeet ivnáás já ilolâš sämikielâlâš juhlepeivi!

source: Tervetuloa!
smn: Tiervâpuáttim!

source: Tavataan Sajoksessa!
smn: Uáinip Sajosist!

source: Lisätietoja:
smn: Lasetiäđuh:

source: Anna Lumikivi 010 839 3174, 040 684 1957 anna.lumikivi(at)samediggi.fi Facebook: @saamelaisnuortentaidetapahtuma Instagram: @samenuoraid_daiddadahpahus Tapahtuman hashtagit: #sndd2019 / #sntt2019
smn: Anna Lumikivi 010 839 3174, 040 684 1957 anna.lumikivi(at)samediggi.fi Facebook: @saamelaisnuortentaidetapahtuma Instagram: @samenuoraid_daiddadahpahus Tábáhtus hashtageh: #sndd2019 / #sntt2019
